[
   {
       "id":1,
       "puesto":"Facturacion",
       "area":"contabilidad",
       "descripcion":"Licenciada o estudiante de termino de contabilidad Experiencia en posiciones similares Residir en Santo Domingo Este Experiencia en Facturacion",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=24790930&job=Facturacion-Santo-Domingo-Este"
   },
   {
       "id":2,
       "puesto":"Auxiliar de contabilidad",
       "area":"contabilidad",
       "descripcion":"• Nivel académico mínimo de Estudiante Universitario • 5 ó más años de experiencia • Requiere residencia actual en Santo Domingo Este, República Dominicana • Autoevaluarse, en el formulario de envío de CV, en las siguientes 5 competencias: • Busqueda de Información • Franqueza / Confiabilidad / Integridad • Orientación a los resultados • Preocupación por el orden y la claridad • Responsabilidad",
       "aplicar":"Aldaba",
       "url": "https://www.aldaba.com/detalle_of.php?oferta=24786382&job=Auxiliar-Contabilidad-Santo-Domingo-Este"
   },
   {
       "id":3,
       "puesto":"Contabilidad general",
       "area":"contabilidad",
       "descripcion":"Planificar, y dirigir el proceso contable de la empresa, velando porque este sea completo, oportuno, fidedigno y permanente. Elaboración de causaciones de todos los hechos económicos de la empresa tales como: (Gastos, Venta, compras, nomina, depreciaciones, amortizaciones, contratos de obra y demás contratos etc.)  Aplicar en todas las compras y gastos las respectivas obligaciones tributarias.  Registro todos los ingresos de la compañía (Lubricantes, gasolina, gasoil) así como también los de cada punto de venta.  Revisar y validar inventario en las estaciones.  Revisar el cuadre de caja con la persona encargada de tesorería (auxiliar vs papel de trabajo)  Registro de datos para la Conciliaciones Bancarias.  Elaboración de Registros Contables.  Cuadre de los diferentes punto de venta (junto con el personal involucrado)  Colaboración con la información para Gerencia y Contador  Redacción de correspondencias pertinentes al Departamento de Contabilidad.  Registro de cheques, prestamos de entidades bancarias, compras a proveedores así como la validación de la misma.  Colaboración con el Contador para la presentación de los informes  Recopilación de documentos para solicitud de crédito ante los Bancos.  Conciliar cada una de las cuentas de balance en conjunto con el contador  Preparación de auxiliares de bancos para sus respectivas conciliaciones  Informes preliminares de Balances  Emisión de Facturas a clientes.  Vigilar, preparar y mantener en custodia el archivo pertinente al departamento contable  Preparación de pago de choferes trasporte de combustible  Arqueo de los puntos de ventas.  Revisar que cada factura de gasto que reciba esté debidamente contabilizado y que tenga los números de comprobante fiscal válidos.  Revisar que cada depósito que reciba esté debidamente contabilizado y conciliado con la cuenta.  Y demás funciones asignadas.",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=24785935&job=Contabilidad-general-Santo-Domingo-Este"
   },
   {
       "id":4,
       "puesto":"Analista de contabilidad",
       "area":"contabilidad",
       "descripcion":"Registro documentos contables de la empresa y elaboración borrador de impuestos mensuales (IR-17 / ITBIS) Buen dominio de excel Buenas relaciones interpersonales Experiencia en registros contables Experiencia en preparación de impuestos mensuales Elaboración de conciliaciones bancarias Residir en la zona oriental 22,000",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=24785462&job=Analista-de-contabilidad-Santo-Domingo-Este"
   },
   {
        "id":5,
        "puesto":"Asistente de Contabilidad",
        "area":"contabilidad",
        "descripcion":"Registro documentos contables de la empresa y elaboración borrador de impuestos mensuales (IR-17 / ITBIS) Buen dominio de excel Buenas relaciones interpersonales Experiencia en registros contables Experiencia en preparación de impuestos mensuales Elaboración de conciliaciones bancarias Residir en la zona oriental Si no cumple los requisitos favor no aplicar 22,000",
        "aplicar":"Aldaba",
        "url":"https://www.aldaba.com/detalle_of.php?oferta=24739924&job=Asistente-de-Contabilidad-Santo-Domingo-Este"
   },
   {
       "id":6,
       "puesto":"Analista de creditos",
       "area":"contabilidad",
       "descripcion":"Administrar los créditos otorgados a los clientes de la empresa de acuerdo a las polítivas de crédito con el fin de mantenerlas actualizadas. Licenciado en Contabilidad. Experiencia de 2 a 5 años. A discutir",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=24759069&job=Analista-de-Cr%E9ditos-Santo-Domingo-Este"
   },
   {
       "id":7,
       "puesto":"Auditor Comercial Junior",
       "area":"contabilidad",
       "descripcion":"Realizar labores de campo para Identificar no conformidades, eficiencia y cumplimiento de los controles internos con el fin de proponer y recomendar acciones correctivas para el área Comercial (Ventas, Distribución, Trade Marketing y Marketing). -Validar y hacer seguimiento en forma diaria en el mercado las entregas de bonificaciones, descuentos, firma de facturas y su conformidad de acuerdo a la normativa de los procesos internos del área Comercial.",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=24758902&job=Auditor-Comercial-Junior-Santo-Domingo-Este"
   },
   {
       "id":8,
       "puesto":"Analista de Datos Maestros",
       "area":"contabilidad",
       "descripcion":"Ejecutar el registro de los datos maestros basados en los requerimientos del negocio, con el objetivo de velar por la integridad y calidad de la información de los sistemas de la organización. Estudiante de Carreras Administración de Empresas/Contador/Economía y/o afines.",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=24754264&job=Analista-de-Datos-Maestros-Santo-Domingo-Este"
   },
   {
       "id":9,
       "puesto":"Gerente de Contabilidad",
       "area":"contabilidad",
       "descripcion":"1. Llevar el control de los registros contables manteniendo actualizadas las cuentas y proporcionando información vital a la Gerencia del manejo de las mismas. 2. Liquidación de Mercancía. 3. Dpto. de Facturación 4. Revisar la nómina de pago a los empleados, los reportes de horas extra y los pagos a TSS. 5. Revisa las Cuentas por Pagar, Cuentas por Cobrar, tanto Locales como Internacionales. 6. Revisar todas las transacciones contables.",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=24738850&job=GERENTE-DE-CONTABILIDAD-Santo-Domingo-Este"
   },
   {
       "id":10,
       "puesto":"Encargada de Contabilidad",
       "area":"contabilidad",
       "descripcion":"Licenciado (a) en contabilidad 3 a 5 años de experiencia Capacidad para resolver problemas y buscar soluciones Capacidad analítica Conocimiento avanzado del paquete de office Experiencia en el área de contabilidad de 3 a 5 años Manejo de Informes financieros Manejo de personal Manejo de contabilidad impositiva capacidad para preparar informes y registros diarios capacidad para elaborar presupuestos y flujo de caja",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=24710784&job=Encargada-de-Contabilidad-Santo-Domingo-Este"
   },
   {
       "id":11,
       "puesto":"Promotor de venta de seguros de Salud / Zona Este",
       "area":"Ventas",
       "descripcion": "Realizar la venta, traspasos e Inclusiones de los afiliados del plan básico de salud. -Estudiante universitario -1 año de experiencia en venta en la calle Solo aplicar si reune los requisitos del cargo",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=24730435&f=1&job=Promotor-de-venta-de-seguros-de-Salud-Zona-Este-Santo-Domingo-Este"
   },
   {
       "id":12,
       "puesto":"Mercaderista Este",
       "area":"Ventas",
       "descripcion":"Organizar los productos en los almacenes y supermercados Bachiller Mas de 1 años de experiencia como Mercaderista o posición afines.",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=24790357&job=Mercaderista-Este-Santo-Domingo-Este"
   },
   {
        "id":13,
        "puesto":"Director Comercial",
        "area":"Ventas",
        "descripcion":"Licenciado en Administraccion de empresas o Mercadeo con experiencia en ventas de vehiculos nuevos y usados, planificar, ejecutar y dirigir las funciones operativas de la sucursal a su cargo,asegurando la rentabilidad y desarrollo de la misma y de sus colaboradores afianzando el compromiso de un servicio al cliente excepcional. -Experiencia previa de 5 años o más en la Dirección y/o Gerencia de dealers.",
        "aplicar":"Aldaba",
        "url":"https://www.aldaba.com/detalle_of.php?oferta=24771932&job=Director-comercial-Santo-Domingo-Este"
   },
   {
       "id":14,
       "puesto":"Gerente de zona (Santo Domingo)",
       "area":"Ventas",
       "descripcion":"-Persona encargada de realizar visitas frecuentes a las sucursales asignadas para dar apoyo y seguimiento a sus necesidades. -Velar por la imagen, planta física, higiene, organización. -Dar seguimiento al presupuesto de ventas de las sucursales asignadas. -Velar para asegurar que los productos y servicios que ofrecemos satisfagan las necesidades de nuestros clientes. -Planificar el calendario de vacaciones de la sucursal, evaluación de desempeño.",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=24689318&job=Gerente-de-Zona-Santo-Domingo-Santo-Domingo-Este"
   },
   {
       "id":15,
       "puesto":"Ejecutivo de Ventas en Aires Acondicionados",
       "area":"Ventas",
       "descripcion":"Persona con experiencia en ventas de aires acondicionados en línea comercial ligero e industrial , en piezas y accesorios. Productivo, diligente, que le guste trabajar en equipo, honesto y con liderazgo. proactivo, líder, carismático, con fácil empata con los clientes, conocimiento amplio en aires acondicionados 17620 más 1500 de almuerzo y un % por comicion de ventas",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=24754468&job=Ejecutivo-de-Ventas-en-Aires-Acondicionados-Santo-Domingo-Este"
   },
   {
       "id":16,
       "puesto":"Anfitriona",
       "area":"Ventas",
       "descripcion":"Ofrecer a los clientes de manera ágil y oportuna información sobre productos y asesoría en sus compras, manteniendo siempre los estándares de calidad y las normas de cortesía. Informar a los clientes sobre promociones y ofertas de temporada. -Ejecutar de manera invariable el protocolo de bienvenida al cliente, presentándose de una manera amable y servicial para ofrecer su asistencia.",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=24706855&job=ANFITRIONA-Santo-Domingo-Este"
   },
   {
       "id":17,
       "puesto":"Promotor de Salud Zona Este",
       "area":"Ventas",
       "descripcion":"Realizar la venta, traspasos e Inclusiones de los afiliados del plan básico de salud. -Estudiante universitario -1 año de experiencia en venta en la calle Solo aplicar si reune los requisitos del cargo",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=24725686&job=Promotor-de-Salud-Zona-Este-Santo-Domingo-Este"
   },
   {
       "id":18,
       "puesto":"Vendedor de calle Zona Oriental",
       "area":"Ventas",
       "descripcion": "Realizar la venta, traspasos e Inclusiones de los afiliados del plan básico de salud. -Estudiante universitario -1 año de experiencia en venta en la calle",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=24700667&job=Vendedor-de-calle-Zona-Oriental-Santo-Domingo-Este"
   },
   {
       "id":19,
       "puesto":"Vendedor Zona Este del pais",
       "area":"Ventas",
       "descripcion":"El vended@r tiene asignada la zona este del pais y la zona Oriental del gran Santo Domingo. Residente en Santo Domingo Vehículo Propio en Buena Condiciones Experiencia en Ventas de Muebles y/o decoraciones Edad. 23 a 40 salario basico, incluye asignacion de combustible y despreciacion de vehiculo.",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=24697619&job=Vendedor-zona-Este-del-pais-Santo-Domingo-Este"
   },
   {
       "id":20,
       "puesto":"Vendedor Ferreteria",
       "area":"Ventas",
       "descripcion":"Vendedor de artículos ferreteros en gral. -Dar las directrices e ideas para exhibidores y muestrarios de ferretería. -Promover las ventas del negocio. -Conocimientos de rotación de inventarios. -Promover el excelente servicio al cliente. -Experiencia y conocimientos del ambiente ferretero. -Habilidades de liderazgo -Servicio al cliente. -manejo de técnicas de merchandising. -Honesto. -Proactivo. -Bachiller, técnico o estudiante universitario.",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=24697092&job=VENDEDOR-FERRETERIA-Santo-Domingo-Este"
   }
]