[
   {
       "id":1,
       "puesto":"Asistente de contabilidad y finanzas",
       "area":"contabilidad",
       "descripcion":"Licenciada o estudiante de termino de contabilidad Experiencia en posiciones similares Residir en Santo Domingo Este Experiencia en Facturacion",
       "aplicar":"beBee",
       "url":"https://do.bebee.com/job/20220603-07269569cd31be850fd96671ef172e80?utm_campaign=google_jobs_apply&utm_source=google_jobs_apply&utm_medium=organic"
   },
   {
       "id":2,
       "puesto":"Asistente de contabilidad",
       "area":"contabilidad",
       "descripcion":"Profesional en contabilidad Experiencia en el área de contabilidad. Excelentes habilidades organizativas. Gran atención al detalle. Excelente conocimiento y dominio de excel. Preparar depósitos bancarios. Experiencia en cuentas por cobrar, cuentas por pagar. Manejo de impuesto sobre la renta. Manejo formularios IR2, IR3 Manejo reportes 606, 607. Facturación Caja chica.",
       "aplicar": "beBee",
       "url": "https://do.bebee.com/job/20220528-73807dbb163dce7368e947c8a7012a71"
   },
   {
       "id":3,
       "puesto": "Gerente de finanzas",
       "area": "contabilidad",
       "descripcion": "Definir, en coordinación con la Alta Gerencia, las estrategias financieras de la empresa, identificando las metas y objetivos a ser alcanzados en el largo, mediano y corto plazo, así como garantizar la administración eficiente de los recursos económicos disponibles, mediante un óptimo uso y manejo de los mismos, asegurando que se realice un oportuno registro, control y seguimiento de las actividades financieras. Establecer la base para la determinación de los costos de la empresa derivados de los procesos productivos, así como de las operaciones administrativas y de soporte, con la finalidad de garantizar una determinación exacta y el análisis oportuno de las variaciones, sus causas y recomendar las acciones a tomar para controlar las razones que las originan.",
       "aplicar": "beBee",
       "url": "https://do.bebee.com/job/20220601-f15392ee339e2e6f6bcde07636fd8f22"
   },
   {
       "id":4,
       "puesto":"Subgerente de impuestos y contabilidad administrativa",
       "area":"contabilidad",
       "descripcion":"Contribuir a la elaboración y análisis de los estados financieros de la empresa, velando que las mismas sean realizadas en base a las normativas vigentes y a las políticas interna. Dar seguimiento al cumplimiento de la gestión de liquidación, presentación y pago de las obligaciones fiscales, para garantizar que sean efectuados oportunamente. Manejo de retenciones fiscales, retribuciones complementarios y declaraciones juradas impositivas.",
       "aplicar": "Linkedin",
       "url": "https://do.linkedin.com/jobs/view/subgerente-de-impuestos-y-contabilidad-administrativa-at-sector-financiero-3109270174?refId=2s5RzMg1OFwQMosm9bl4GA%3D%3D&trackingId=gaiWEFoHWUb7gMTVGGdwgA%3D%3D&position=1&pageNum=0&trk=public_jobs_jserp-result_search-card"
   },
   {
       "id":5,
       "puesto":"Encargado cuentas por cobrar",
       "area":"contabilidad",
       "descripcion": "Solicitamos encargado de cuentas por cobrar que posea capacidad de análisis rapido, organizado, poseedor de experiencia en el area, nivel de idioma requerido (específicamente el inglés), con fuerte voluntad de desempeño en su área de trabajo, residente en Bávaro, Higüey, República Dominicana.",
       "aplicar":"Linkedin",
       "url": "https://do.linkedin.com/jobs/contabilidad-empleos?position=6&pageNum=0&currentJobId=3101294540"
   },
   {
       "id":6,
       "puesto":"Jefe de ventas",
       "area":"ventas",
       "descripcion": "PERFIL QUE BUSCAMOS: Graduado a nivel Universitario en Administración de empresas, Ingeniería o carreras afines comerciales. Tener vehículo propio y licencia vigente. Disponibilidad para viajar en el interior del país. Experiencia de 1 o 2 años como Supervisor o Jefe de Ventas. Buenas relaciones interpersonales, gusto por las ventas, capacidad estratégica. FUNCIONES DEL PUESTO: Controlar y administrar las operaciones de ventas en los distintos canales que se manejan, así mismo liderar al equipo con el fin de conseguir los objetivos de volumen, coberturas, gestión en el punto de venta y portafolio prioritario. Gestionar y diseñar las acciones comerciales, asegurar las promociones y ejecución en el PDV. Manejar y controlar las operaciones de ventas y gestión de eventualidades operativas de los distintos canales. Realizar la administración de presupuesto y control de gastos y seguimiento a los incentivos de venta y actividades especiales de trade marketing. Realizar el cumplimiento de las metas de volumen y coberturas de todos los empaques y categorías que fueron establecidas en el NEG2 de la SDG sin sobrepasar precio y/o OBZ. Volumen y coberturas siempre arriba del Plan y AA (año anterior). Realizar salidas a ruta para evaluar la gestión en los puntos de venta de las cadenas de autoservicio y acompañamiento al equipo comercial del canal de mayoreo. Formar y desarrollar personas con potencial para llegar a puestos clave dentro del área comercial o de la compañía.",
       "aplicar": "Computrabajo",
       "url": "https://www.computrabajo.com.do/ofertas-de-trabajo/oferta-de-trabajo-de-jefe-de-ventas-viaja-por-el-pais-en-santo-domingo-norte-146D08B7190B7CA061373E686DCF3405"
   },
   {
       "id": 7,
       "puesto":"Gerente comercial o de ventas",
       "area":"ventas",
       "descripcion":"Una empresa Hispanoamericana, está buscando personas que sean principalmente de negocios, con experiencia en ventas, servicio al cliente y comercio. Es necesario ser una persona responsable, enérgica, proactiva, perseverante, organizada, puntual, dinámica entre 20 y 45 años, con afán de superación y afán de superación.",
       "aplicar":"Computrabajo",
       "url":"https://www.computrabajo.com.do/ofertas-de-trabajo/oferta-de-trabajo-de-gerentes-comerciales-o-de-ventas-exterior-en-santo-domingo-de-guzman-685EA8F295F0D09261373E686DCF3405"
   },
   {
       "id": 8,
       "puesto":"Representante de ventas en español",
       "area":"ventas",
       "descripcion": "Buscamos agentes de ventas motivados y energéticos para unirse a nuestro equipo! Responsabilidades: Vender productos/servicios Alcanzar los objetivos y resultados de ventas establecidos Mejorar continuamente a través de los comentarios y opiniones Requisitos: Bachiller o estudiante universitario. Buena ortografía Buena dicción y habilidades de persuasión Capacidad de adaptación a cambios Proactividad Edad: 18 – 25 años Beneficios: Salario + comisiones por ventas Beneficios de ley Más detalles a discutir en la entrevista Estamos ubicados en Santo Domingo, Distrito Nacional.",
       "aplicar":"buskeros",
       "url":"https://buskeros.com/trabaja/puesto/call-center--representante-de-ventas-en-espanol--dominicana--santo-domingo--baaaf5ew"
   },
   {
       "id":9,
       "puesto": "Ejecutivo de ventas",
       "area":"ventas",
       "descripcion":"VISITAR A CLIENTES, COLOCAR ORDENES DE COMPRAS, DAR SEGUIMIENTO A INVENTARIO, REALIZAR NEGOCIACIONES CON CLIENTES, DESARROLLAR PLANES DE CRECIMIENTOPARA EL CLIENTE Y EMPRESA, REALIZAR REPORTES DE VISITA, REALIZAR GESTION DE COBROS A CLIENTES, ENTRE OTRAS.",
       "aplicar":"Aldaba",
       "url": "https://www.aldaba.com/detalle_of.php?oferta=26195095&job=EJECUTIVO-DE-VENTAS-Santo-Domingo"
   },
   {
       "id":10,
       "puesto": "Responsable Comercial (HOME OFFICE)",
       "area":"ventas",
       "descripcion": "Se solicita un Responsable Comercial proactivo a laborar en la venta de equipos de gimnasio con las siguientes funciones: A laborar desde casa, a excepción las veces que deba salir donde los clientes. -Brindar asesoría profesional a los clientes actuales y potenciales, para generar ventas efectivas. -Cumplir con los objetivos de ventas fijados por la empresa. -Prospectar clientes, -Identificar necesidades. -Brindar una propuesta de servicios a la medida del establecimiento comercial. -Seguimiento en la instalación y servicio post venta que garantice la fidelización de los clientes.",
       "aplicar":"Aldaba",
       "url":"https://www.aldaba.com/detalle_of.php?oferta=26189449&job=Responsable-Comercial-HOME-OFFICE-Santo-Domingo"
   }
]