[
    {
        "id": 1,
        "puesto": "Representante de Ventas",
        "descripcion": "Realizar compras y ventas de equipos, herramientas y servicios de protección radiológica. También, maneja la cartera de clientes existentes y buscando nuevos socios comerciales. Funciones: Realizar cotizaciones por requerimiento de los clientes. Redactar y enviar comunicaciones al cliente cuando se requiera. Mantener comunicación con suplidores y clientes diariamente. Realizar cobros y facturas diariamente. Establecer nuevos contactos de negocios y manejar las relaciones con nuevos proveedores. Visitar centros médicos potenciales clientes de la empresa, ofertando nuestros servicios y productos semanalmente. Coordinar la exportación temporal de equipos para su calibración anualmente o cuando se requiera. Representar a la empresa en eventos internacionales o nacionales cuando sea necesario. Promocionar a los clientes los servicios de protección radiológica que ofrece la empresa (blindaje, dosímetros). Coordinar los trabajos de compra y renovación de licencias (operacional, de blindaje) para centros médicos y su personal diariamente. Cotizar la compra y renovación de las licencias de blindaje, operacional de los centros médicos y medicina nuclear diariamente. Verificar que toda la documentación para la obtención/renovación de las licencias esté debidamente complementada cada vez que un cliente solicite el servicio. Dar seguimiento continuo a los clientes, haciendo recordatorios de fechas de renovación de licencias o servicio de dosimetría cuando sea oportuno. Gestionar y preparar los cursos de protección radiológica para la gerencia técnica por solicitud de los clientes. Realizar otras funciones que le sean asignadas que respondan a la naturaleza y competencia de su puesto de trabajo.",
        "area": "ventas",
        "aplicar": "aldaba",
        "url": "https://www.aldaba.com/detalle_of.php?oferta=26218676&q=contabilidad&job=Representante-de-Ventas-Santo-Domingo"
    },
    {
        "id": 2,
        "puesto": "Analista de ventas Profesional",
        "descripcion": "1.Realizar plan de contactos y rutas de prospección en la zona. 2.Generar plan de trabajo enfocado en el logro de la meta de ventas semanal y mensual de clientes. 3.Revisar objetivos de venta por marca y familia de productos e identificar proyectos potenciales en los que se puede colocar la venta. 4.Trazar rutas de prospección de clientes y/o proyectos de construcción que estén en desarrollo en la calle. 5.Revisar en medios masivos proyectos que se estén licitando en la zona o el país e incluirlos en el plan de trabajo. 6.Coordinar citas con clientes en las oficinas del mismo o en tienda para ofertar los productos en los que puede estar interesado. 7.Priorizar en el plan de trabajo para cierre de venta de proyectos aquellos que se encuentren en obra gris o en el proceso del mismo. 8.Ejecución de estrategias comerciales enfocadas a captación de clientes y proyectos nuevos, y fidelización de clientes de cartera. 9.Seguimiento a las cotizaciones que se tienen en carpeta de proyectos que han ingresado. 10.Agendar visitas con clientes a los proyectos, oficina del cliente, taller o tiendas del grupo según sea el requerimiento. 11.Documentar los levantamiento de información de proyectos para control administrativo y seguimiento por parte de la Gerencia. 12.Seguimiento post-venta a clientes para monitorear la correcta entrega de mercancía a clientes e instalación de proyectos. 13.Realizar seguimiento post venta. 14.Realizar seguimiento de facturas cobradas a clientes con cajera para asegurar el envío de las mismas al almacén correspondiente. 15.Realizar seguimiento con almacén y cliente en cuanta a la recepción o entrega de la mercancía vendida. 16.Realizar seguimiento con clientes que visitaron o cotizaron y no realizaron la compra. 17.Generar indicadores de ventas, cotización, separaciones de mercancía, pedidos facturados y no entregados para la gestión de los mismos. 18.Seguimiento diario al cumplimiento de la meta de venta diaria, semanal y mensual en monto y por familia de productos. 19.Participar en capacitaciones, reuniones de piso y operativas de ventas. 20.Participar en capacitaciones técnicas de productos con suplidores del grupo. 21.Participar en la reunión semanal o interdiaria del canal profesional para revisar el avance de los proyectos que están en carpeta. 22.Preparar toda la información referente a los proyectos que están en carpeta y los avances de los mismos. 23.Participar en reuniones semanal de ventas con todas las gerencias y vendedores en las que se revisan las causas de desviación de indicadores, y planes de acción de los mismos a realizar durante la semana de trabajo.",
        "area": "ventas",
        "aplicar": "aldaba",
        "url": "https://www.aldaba.com/detalle_of.php?oferta=26181378&q=contabilidad&job=Analista-de-ventas-Profesional-Santo-Domingo"
    },
    {
        "id": 3,
        "puesto": "Ejecutiva de ventas Profesional",
        "descripcion": "1.Realizar plan de contactos y rutas de prospección en la zona. 2.Generar plan de trabajo enfocado en el logro de la meta de ventas semanal y mensual de clientes. 3.Revisar objetivos de venta por marca y familia de productos e identificar proyectos potenciales en los que se puede colocar la venta. 4.Trazar rutas de prospección de clientes y/o proyectos de construcción que estén en desarrollo en la calle. 5.Revisar en medios masivos proyectos que se estén licitando en la zona o el país e incluirlos en el plan de trabajo. 6.Coordinar citas con clientes en las oficinas del mismo o en tienda para ofertar los productos en los que puede estar interesado. 7.Priorizar en el plan de trabajo para cierre de venta de proyectos aquellos que se encuentren en obra gris o en el proceso del mismo. 8.Ejecución de estrategias comerciales enfocadas a captación de clientes y proyectos nuevos, y fidelización de clientes de cartera. 9.Seguimiento a las cotizaciones que se tienen en carpeta de proyectos que han ingresado. 10.Agendar visitas con clientes a los proyectos, oficina del cliente, taller o tiendas del grupo según sea el requerimiento. 11.Documentar los levantamiento de información de proyectos para control administrativo y seguimiento por parte de la Gerencia. 12.Seguimiento post-venta a clientes para monitorear la correcta entrega de mercancía a clientes e instalación de proyectos. 13.Realizar seguimiento post venta. 14.Realizar seguimiento de facturas cobradas a clientes con cajera para asegurar el envío de las mismas al almacén correspondiente. 15.Realizar seguimiento con almacén y cliente en cuanta a la recepción o entrega de la mercancía vendida. 16.Realizar seguimiento con clientes que visitaron o cotizaron y no realizaron la compra. 17.Generar indicadores de ventas, cotización, separaciones de mercancía, pedidos facturados y no entregados para la gestión de los mismos. 18.Seguimiento diario al cumplimiento de la meta de venta diaria, semanal y mensual en monto y por familia de productos. 19.Participar en capacitaciones, reuniones de piso y operativas de ventas. 20.Participar en capacitaciones técnicas de productos con suplidores del grupo. 21.Participar en la reunión semanal o interdiaria del canal profesional para revisar el avance de los proyectos que están en carpeta. 22.Preparar toda la información referente a los proyectos que están en carpeta y los avances de los mismos. 23.Participar en reuniones semanal de ventas con todas las gerencias y vendedores en las que se revisan las causas de desviación de indicadores, y planes de acción de los mismos a realizar durante la semana de trabajo.",
        "area": "ventas",
        "aplicar": "aldaba",
        "url": "https://www.aldaba.com/detalle_of.php?oferta=26116533&q=contabilidad&job=Ejecutiva-de-ventas-Profesional-Santo-Domingo"
    },
    {
        "id": 4,
        "puesto": "Representante de ventas [interno oficina]",
        "descripcion": "QUIENES SOMOS? Apoyamos a nuestros clientes en la investigación, desarrollo y puesta en marcha de soluciones de mantenimiento técnicamente confiable y financieramente rentables. Somos los distribuidores autorizados de las marcas Atlas Copco y Hi Force para toda la región del Caribe y Centroamérica. NUESTRO EQUIPO Nos apoyamos de un selecto grupo de colaboradores con décadas de experiencia en el área que va más allá de lo obvio hasta ofrecer a nuestros clientes la mejor solución desde tres perspectivas claves: la oportunidad de la solución, la aplicabilidad y la sostenibilidad desde la óptica financiera. EL PUESTO DE TRABAJO Responsabilidades 1. Obtener nuevas oportunidades de ventas a través del seguimiento de clientes potenciales entrantes, llamadas salientes y correos electrónicos salientes en frío. 2. Preparar llamadas a prospectos, incluida la investigación de antecedentes de la empresa y otra información pertinente sobre clientes potenciales. 3.Identificar las tendencias de compra de los clientes y proporcionar informes a la gerencia. 4. Ingresar, actualizar y mantener la información de CRM sobre clientes potenciales, prospectos y oportunidades nuevas.",
        "area": "ventas",
        "aplicar": "aldaba",
        "url": "https://www.aldaba.com/detalle_of.php?oferta=26084933&q=contabilidad&job=Representante-de-ventas-[interno-oficina]-Santo-Domingo"
    },
    {
        "id": 5,
        "puesto": "VENDEDOR LA VEGA",
        "descripcion": "Estudiante de Mercadeo, contabilidad, Administración y/o sistema (6to cuatrimestre en adelante).",
        "area": "ventas",
        "aplicar": "aldaba",
        "url": "https://www.aldaba.com/detalle_of.php?oferta=26189453&q=contabilidad&job=VENDEDOR-LA-VEGA-La-Vega"
    },
    {
        "id": 6,
        "puesto": "CONTADOR/A",
        "descripcion": "Licenciado/a en contabilidad (Con Exequatur). Experiencia mínima previa en posiciones similares. Dominio intermedio del paquete de office.",
        "area": "contabilidad",
        "aplicar": "aldaba",
        "url": "https://www.aldaba.com/detalle_of.php?oferta=26210011&q=contabilidad&f=1&job=CONTADOR-A-Santo-Domingo"
    },
    {
        "id": 7,
        "puesto": "ENCARGADO DE PRESUPUESTOS",
        "descripcion": "-Preparación del presupuesto anual del negocio, estimaciones financieras trimestrales y monitoreo de la ejecución. FUNCIONES: -Preparar el presupuesto anual, pronostico trimestral y estimados mensuales de los ingresos, costos, gastos e inversiones de capital y por departamentos. -Mantener actualizada la información en SAP y en los reportes de control. -Contactar a cada encargado de Departamento para recopilar la información oportunamente. -Solicitud de cotización de materiales y servicios. -Proveer justificación de las varianzas en cada reporte. - Generar reportes de monitoreo semanales y mensuales.",
        "area": "ventas",
        "aplicar": "aldaba",
        "url": "https://www.aldaba.com/detalle_of.php?oferta=26253480&q=contabilidad&job=ENCARGADO-DE-PRESUPUESTOS-Santo-Domingo"
    },
    {
        "id": 8,
        "puesto": "Auxiliar de contabilidad",
        "descripcion": "Contabilizar y procesar los gastos y ventas en las operaciones diarias de la empresa para garantizar que se registren todas las transacciones empresariales Emitir facturas Actualizar las cuentas por pagar y realizar conciliaciones Asistir en el procesamiento de balances, estados de resultados y otros estados financieros de acuerdo con las directrices legales y financieras de la empresa Asistir con la revisión de gastos, registros de nómina, etc., según lo asignado Actualizar los datos financieros en las bases de datos para garantizar que la información sea precisa y esté disponible de inmediato cuando sea necesario Preparar y enviar informes mensuales Ayudar con otras tareas de contabilidad al Contable General de la empresa",
        "area": "contabilidad",
        "aplicar": "aldaba",
        "url": "https://www.aldaba.com/detalle_of.php?oferta=26253289&q=contabilidad&job=Auxiliar-de-span-style=-background-color-#ffff99-contabilidad-span-Santo-Domingo"
    },
    {
        "id": 9,
        "puesto": "Auxiliar contabilidad",
        "descripcion": "Buscamos un auxiliar contable que apoye al departamento financiero gestionando las tareas contables diarias. Serás parte de un equipo de profesionales que trabajan para mantener el orden y la transparencia de las finanzas de la empresa. Efectuar 606,607 impuestos, etc. son una gran parte del trabajo diario del auxiliar contable. El candidato ideal estará bien versado en principios de contabilidad y podrá trabajar cómodamente con números y prestando atención a los detalles. El objetivo es contribuir al funcionamiento eficiente general del departamento y ayudar a la empresa a ser plenamente consciente de su situación financiera. De esta manera, podrá tomar las decisiones correctas y tener éxito a largo plazo.",
        "area": "contabilidad",
        "aplicar": "aldaba",
        "url": "https://www.aldaba.com/detalle_of.php?oferta=26247632&q=contabilidad&job=Auxiliar-span-style=-background-color-#ffff99-contabilidad-span-Santo-Domingo"
    },
    {
        "id": 10,
        "puesto": "Auxiliar de Facturación",
        "descripcion": "Responsable de realizar la facturación a clientes, dar soporte a los Visitadores Médicos, a la gerencia, telemercadeo y otras tareas administrativas.",
        "area": "contabilidad",
        "aplicar": "aldaba",
        "url": "https://www.aldaba.com/detalle_of.php?oferta=26252188&q=contabilidad&job=Auxiliar-de-Facturaci%F3n-Santo-Domingo"
    }
]